
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Este programa está protegido por leyes de propiedad intelectual y tratados internacionales. La distribución o reproducción no autorizadas de este programa o de cualquiera de sus partes están penadas con sanciones civiles y penales y serán objeto de todas las acciones judiciales que correspondan.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Ver licencia";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Patentes pendientes. El nombre Skype, las marcas comerciales y los logotipos relacionados y el logotipo \"S\" son marcas comerciales de Skype.";
